[
  {
    "description": "Ребёнок закончил занятия и отправился домой. Рядом со школой установлен дорожный знак «Дети», что он означает?",
    "img": "img/question-parent-1.png",
    "comment": "Дорожный знак «Дети» не позволяет ребёнку веселиться на проезжей части, эта область остается опасной. Знак «Дети» — особое предупреждение для водителя. Вернитесь на шаг назад и подумайте ещё!",
    "values": [
      "Ребёнок может безопасно гулять по дороге",
      "Возможно появление детей на проезжей части",
      "Дети могут устроить дискотеку на проезжей части"
    ],
    "answer": 1
  },
  {
    "description": "Проходя парк, ребёнок засмотрелся и не успел перейти широкую проезжую часть дороги за один раз по регулируемому пешеходному переходу. Как следует поступить?",
    "img": "img/question-parent-2.png",
    "comment": "Остановка на середине проезжей части дороги крайне нежелательна. Наиболее безопасное место — разделяющая линия, обратите внимание на разметку. Попробуйте ещё раз!",
    "values": [
      "Нужно остановиться на линии, разделяющей транспортные потоки противоположных направлений, дождаться зелёного сигнала",
      "Если встречных машин нет, можно быстро перебежать оставшуюся часть дороги",
      "Вернуться назад, аккуратно обходя машины"
    ],
    "answer": 0
  },
  {
    "description": "По дороге из школы ребёнок встретил друга. Загорелся жёлтый сигнал светофора, друг перебежал дорогу, а ребёнок остался на другой стороне. Что делать в этой ситуации?",
    "img": "img/question-parent-3.png",
    "comment": "Переходить дорогу во время движения машин очень опасно. Стоит дождаться нужного сигнала светофора. Выберите верный ответ!",
    "values": [
      "Независимо от сигнала пешеходного светофора, перебежать к другу",
      "Привлечь внимание друга и позвать его к себе",
      "Подать другу сигнал, что все хорошо. Перейти дорогу на зелёный сигнал"
    ],
    "answer": 2
  },
  {
    "description": "Чтобы выйти к дому, ребёнку нужно перейти проезжую часть, но дорогу перегородил автобус. С какой стороны нужно обойти стоящий автобус?",
    "img": "img/question-parent-4.png",
    "comment": "Теория о том, что автобус нужно обходить сзади — миф, это правило не прописано в ПДД. Машины сзади автобуса могут не заметить ребёнка и начать движение. Вернитесь и попробуйте еще раз!",
    "values": [
      "Спереди, чтобы движущиеся во встречном направлении автомобили видели пешехода",
      "Сзади, чтобы движущиеся слева автомобили видели пешехода",
      "Ни с какой. Нужно подождать, пока автобус отъедет от места остановки"
    ],
    "answer": 2
  },
  {
    "description": "Незнакомец на улице останавливает ребёнка и восхищается его внешними данными. Он представляется режиссёром и предлагает школьнику сняться в фильме, но пробы прямо сейчас. Как должен поступить ребёнок?",
    "img": "img/question-parent-5.png",
    "comment": "Даже если профессия незнакомца внушает доверие, очень опасно отправляться с ним куда-либо без взрослых. Вернитесь и попробуйте ещё.",
    "values": [
      "Лучше сразу согласиться. Это же шанс!",
      "Спросить, когда и куда можно подойти вместе с родителями",
      "Подумать подольше и согласиться на срочные пробы — так можно привлечь внимание к своей кандидатуре"
    ],
    "answer": 1
  },
  {
    "description": "Незнакомец всё продолжает следовать за ребёнком, но держится на расстоянии. Каким предметом можно воспользоваться, чтобы предупредить родителей о том, что ребёнок в опасности?",
    "img": "img/question-parent-6.png",
    "comment": "В критических ситуациях сложно воспользоваться телефоном. Существуют специальные устройства, которые посылают сигнал опасности и геопозицию ребёнка. Чтобы воспользоваться им, нужно всего лишь нажать на кнопку. Выберите верный ответ!",
    "values": [
      "Гаджетом, который позволяет отслеживать геопозицию ребёнка и подавать сигнал об опасности",
      "Флагом, он послужит визуальным сигнальным средством",
      "Мобильным телефоном"
    ],
    "answer": 0
  },
  {
    "description": "Ребёнок остановился на перекрестке, он думает, в какую сторону ему нужно пойти. Незнакомая машина тормозит около него, женщина в автомобиле предлагает довезти ребёнка до дома. Как правильно поступить?",
    "img": "img/question-parent-7.png",
    "comment": "Намерения человека никак не связаны с его полом. Незнакомые женщины и мужчины в равной степени представляют опасность. Попробуйте ещё раз.",
    "values": [
      "Сесть в машину. Женщина не представляет никакой опасности",
      "Отказаться. Отойти в людное место, чтобы привлечь внимание окружающих",
      "Согласиться, ведь ребёнок потерялся"
    ],
    "answer": 1
  },
  {
    "description": "Ребёнок дошел до дома. Нужно зайти в подъезд, но вот уже 5 минут за ним кто-то идет следом. Что нужно сделать?",
    "img": "img/question-parent-8.png",
    "comment": "Крайне опасно в такой ситуации оставаться наедине с незнакомцем в замкнутом пространстве, лучше привлечь внимание другого взрослого и отпугнуть преследователя.",
    "values": [
      "Убежать во дворы, чтобы незнакомец не нашёл дом ребёнка",
      "Рассказать о нём любому повстречавшемуся взрослому, идущему навстречу",
      "Забежать в подъезд"
    ],
    "answer": 1
  },
  {
    "description": "Наконец-то ребёнок дома! Кажется, он в безопасности. Но день выдался не из лёгких: пока он сидел за уроками, в одной из комнат замкнуло проводку и начался пожар. Что делать?",
    "img": "img/question-parent-9.png",
    "comment": "Нужно позаботиться о своей безопасности! Если пламя слишком большое, не пытаться его потушить. Нельзя оставаться в помещении, так ребёнок подвергает себя большому риску.",
    "values": [
      "По возможности закрыть дверь в комнату, где начался пожар. Намочить влажную ткань, дышать через неё и выйти из квартиры",
      "Сидеть тихо в комнате и ждать, пока кто-то поможет",
      "Попытаться потушить пожар самостоятельно"
    ],
    "answer": 0
  },
  {
    "description": "Отлично, ребёнок правильно действовал при появлении возгорания! Теперь нужно вызвать спасательную службу. Как следует поступить?",
    "img": "img/question-parent-10.png",
    "comment": "Звонить из квартиры опасно, пламя может разгореться ещё сильнее. Попробуйте ещё раз!",
    "values": [
      "Позвонить из квартиры. Нужно набрать верный код на домашнем телефоне",
      "Громко кричать о помощи",
      "Позвонить по мобильному телефону или от соседей"
    ],
    "answer": 2
  },
  {
    "description": "К счастью, из квартиры ребёнок вышел с мобильным телефоном в кармане. Куда нужно звонить?",
    "img": "img/question-parent-11.png",
    "comment": "Экстренная ситуация может случиться с каждым, поэтому ребёнку стоит помнить номера всех спасательных служб: 01 — пожарная охрана, 02 — полиция, 03 — скорая помощь, 04 — аварийна служба газа,112 — универсальный телефон службы спасения. Теперь ответьте ещё раз!",
    "values": [
      "03 — скорая помощь",
      "Электрику, ведь причина возгорания — проблема с проводкой",
      "112 — универсальный телефон службы спасения"
    ],
    "answer": 2
  },
  {
    "description": "Диспетчер снял трубку. Что должен сказать ребёнок, услышав ответ дежурного диспетчера?",
    "img": "img/question-parent-12.png",
    "comment": "Чтобы спасательная служба быстро отреагировала и приехала, ребёнок должен точно знать свой адрес. Выберите верный ответ!",
    "values": [
      "Свои географические координаты",
      "Точный адрес: наименование улицы, номер дома; обозначить, что горит и где",
      "Только улицу, дом спасательные службы найдут сами"
    ],
    "answer": 1
  }
]